blog/2022/mengyan-huanghai.html
<!DOCTYPE html>
<html lang="zh">
<head>
<!-- 2022-02-01 Tue 20:02 -->
<meta charset="utf-8">
<meta name="viewport" content="width=device-width, initial-scale=1">
<title>听「无人知晓第九期：孟岩对话黄海」</title>
<meta name="generator" content="Org mode">
<link rel="preconnect" href="https://fonts.googleapis.com"><link rel="preconnect" href="https://fonts.gstatic.com" crossorigin><link href="https://fonts.googleapis.com/css2?family=Noto+Sans+SC&display=swap" rel="stylesheet">
<link rel="stylesheet" href="/theme/normalize.css"/>
<link rel="stylesheet" href="/theme/site.css"/>
</head>
<body>
<div id="content">
<header>
<h1 class="title">听「无人知晓第九期：孟岩对话黄海」</h1>
</header><p>
<a href="https://www.xiaoyuzhoufm.com/episode/61dbf5b519e8465da2f8f4fd?s=eyJ1IjoiNjA1NGU4NjFlMGY1ZTcyM2JiMjRjMzQ4In0%3D">E09 孟岩对话黄海：让更多人知道你，还是让爱你的人更爱你 by 无人知晓</a>
</p>

<p>
一、如何定义「品牌」？
</p>

<p>
黄海：品牌即信任。他认为信任有两种类型：一种是基于人的信任；一种是基于公司的信任。
</p>

<p>
People follow people, people don't follow the company.
</p>

<p>
为什么「人与人之间天然地易产生信任关系」？现在的我对陌生人就会有种戒备心，戒备心和信任是可以共存的。
</p>

<p>
二、星巴克是怎么成为今天的庞然大物的？
</p>

<p>
关注顾客的感受，建立人与人的链接。
</p>

<p>
三、做品牌的优秀创始人的思考方式
</p>

<p>
让喜欢我的人尽可能地更喜欢我，而不是让更多的人的喜欢我。
</p>

<p>
知名度在眼，美誉度在心，伟大的品牌是心与心的连接。by 孟岩
</p>

<p>
四、效率和体验如何兼顾？
</p>

<p>
品牌构造的早期，体验为先，在体验完成后，效率为先。
</p>

<p>
阿里和美团是 KPI 导向的公司。
</p>

<p>
多关注体验型公司。
</p>

<p>
五、品牌是不是智商税？
</p>

<p>
黄海：品牌不是智商税。
</p>

<p>
看待世界，不能只以成本作为导向。
</p>

<p>
六、随着经济社会发展，精神和内心满足类的需求会越来越多
</p>


<p>
七、投资方式对比：Inside-out, fit-in
</p>

<p>
真正能够做出好品牌的人：Inside-out，由内而外地表达；很多想做品牌的人是 fit-in。
</p>

<p>
八、二级市场，宏观经济、政策、国际政治因素，对公司的影响？
</p>

<p>
企业有自己的生存周期。
</p>

<p>
孟岩：A 股中两种投资方式：自上而下（关注政策、宏观经济后再决定如何投资）和自下而上（主要关注公司本身、创始人、商业模式、文化）。孟岩坚持自下而上。他认为国家政策不可预测、且不重要，如何避免受到政策影响，分散投资风险，投资数十家。
</p>

<p>
长期持仓、关注价值。
</p>

<p>
名词解释
</p>

<p>
ROI（投资回报率，Return on Investment），指通过投资而应返回的价值，即企业从一项投资活动中得到的经济回报。
</p>

<p>
SKU（库存量单位，Stock Keeping Unit），即库存进出计量的基本单元。现已引申为产品统一编号的简称，每种产品均对应有唯一的 SKU 号。
</p>

<p>
SOP（标准作业程序，Standard Operating Procedure），指将某一事件的标准操作步骤和要求以统一的格式描述出来，用于指导和规范日常的工作。
</p>

<p>
一级市场，是资本需求者将证券首次出售给公众时形成的市场。
</p>

<p>
二级市场，是有价证券的交易场所。</p>
</div>
</body>
</html>